const FaqData = [
  {
    header: "آیا امکان پیگیری وضعیت مرسوله یا بسته ارسالی توسط مشتری وجود دارد؟",
    body: "بله. کاربر می تواند در پنل خود وضعیت مرسوله را از آماده بسته بندی تا تحویل مشاهده کند.",
  },
  {
    header: "آیا می توان چند انبار متفاوت را مدیریت کرد؟",
    body: "بله. امکان ایجاد و مدیریت چند انبار با ویژگی های متفاوت به صورت همزمان و در ارتباط با هم وجود دارد.",
  },
  {
    header: "آیا کالاهای ثبت شده قبلی در پرفکس در این ماژول نیز قابل استفاده هستند؟",
    body: "بله. می توانید کالاهای ثبت شده در بخش فروش اسکریپت اصلی را در بخش کالاهای ماژول انبارداری نیز مشاهده و ویرایش نمایید و یا کالای جدیدی اضافه کنید.",
  },
  {
    header: "آیا می توان محصولات را در بین انبارهای مختلف جابجا کرد؟",
    body: "بله می توان همه یا بخشی از موجودی یک محصول در یک انبار را به یک یا چند انبار دیگر منتقل نمود.",
  },
  {
    header: "آیا می شود یک محصول را در چند انبار قرار داد؟",
    body: "بله می توانید یک محصول مشخص را در انبارهای مختلف با موجودی های مختلف ثبت کنید. موجودی این محصول به صورت کلی و به تفکیک هر انبار قابل مشاهده است.",
  },
  {
    header: "آیا امکان تعیین شخصی بعنوان انباردار وجود دارد؟",
    body: "بله. امکان انتساب یکی از کارمندان به عنوان شخص مسئول یا ناظر جهت تایید رسیدهای ورود و خروج کالا از انبار وجود دارد.",
  },
  {
    header: "آیا امکان انبارگردانی وجود دارد؟",
    body: "بله می توانید در دوره های انبارگردانی اقدام به تعدیل موجودی انبارها و تعیین مقدار دقیق موجودی محصولات کنید.",
  },
];
export default FaqData;
